
/* Class = "NSWindow"; title = "Copier l'emplacement"; ObjectID = "5"; */
"5.title" = "Copier l'emplacement";

/* Class = "NSButtonCell"; title = "Continuer"; ObjectID = "19"; */
"19.title" = "Continuer";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "20"; */
"20.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Veuillez choisir un emplacement de copie pour vos fichiers"; ObjectID = "21"; */
"21.title" = "Veuillez choisir un emplacement de copie pour vos fichiers";
